tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "atlassian/tap"
tap "atlassian/laas", "ssh://git@stash.atlassian.com:7997/laas/homebrew-tap.git"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java"
brew "aalib"
brew "ack"
brew "gettext"
brew "perl"
brew "git"
brew "autoconf"
brew "automake"
brew "babl"
brew "phantomjs"
brew "casperjs"
brew "cctools"
brew "chromedriver", restart_service: true
brew "clojure"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "dbus"
brew "diff-so-fancy"
brew "libgpg-error"
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "docker", link: false
brew "docker-machine", restart_service: true, link: false
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fortune"
brew "gmp"
brew "mpfr"
brew "gawk"
brew "gdbm"
brew "gifsicle"
brew "git-extras"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "nettle"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gpg-agent"
brew "gradle"
brew "gsettings-desktop-schemas"
brew "icu4c"
brew "gtk+"
brew "xz"
brew "gtk+3"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "gtk-mac-integration"
brew "hub"
brew "jenv"
brew "jruby"
brew "leiningen"
brew "libcroco"
brew "libevent"
brew "librsvg"
brew "libssh2"
brew "libtool"
brew "libusb-compat"
brew "libwmf"
brew "libyaml"
brew "lynx"
brew "mas"
brew "maven", link: false
brew "midnight-commander"
brew "mongodb"
brew "mvnvm"
brew "ncdu"
brew "nmap"
brew "node"
brew "nvm"
brew "nyancat"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "ruby"
brew "rustup-init"
brew "shellcheck"
brew "sl"
brew "ssh-copy-id"
brew "tmux"
brew "tomcat"
brew "utf8proc"
brew "vim"
brew "wget"
brew "wifi-password"
brew "zsh"
brew "zsh-history-substring-search"
brew "atlassian/laas/laas-cli", args: ["devel"]
brew "atlassian/tap/atlassian-plugin-sdk"
cask "java7"
cask "jce-unlimited-strength-policy"
cask "macdown"
cask "vagrant"
cask "caskroom/versions/java6"
mas "Airmail 2", id: 918858936
mas "GIPHY CAPTURE", id: 668208984
mas "Grids for Instagram", id: 916198600
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "KyPass", id: 555293879
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Trello", id: 1278508951
mas "World Clock Pro", id: 858446756
mas "Xcode", id: 497799835
